{
  "0": {
    "title": "1. Get lost for words at the Grand Canyon",
    "text": "After pondering the Grand Canyon for the first time most visitors are stunned into silence. The problem isn’t lack of words. It’s just that the canyon is so vast and so deep, that the vista stretches so far across your line of vision. The facts are similarly mind-boggling: it is around 277 miles long and one mile deep. Think of it like a mountain range upside down. The abruptness of the drop is bizarre and, for some, unnerving. But the Grand Canyon is like that: it picks you up and takes you out of your comfort zone, dropping you back just that little bit changed.",
    "quote": "If a guidebook tells you that something is “impossible to describe”, it usually means the writer can’t be bothered to describe it – with one exception. ",
    "imgs": []
  },
  "1": {
    "title": "2. Walk the Siq to Petra, Jordan",
    "text": "The fabled site of Petra is simply awe-inspiring. This rock-carved Nabataean city has entranced travellers for centuries with its ornate facades and classical architecture. Perhaps the most magical views lies at the end of the Siq, a dramatic natural gorge that’s still the main entrance. Here, you emerge from the bizarrely eroded cliffs onto an extraordinary view: the famous facade of Petra’s Treasury looming before you.",
    "quote": "",
    "imgs": [
      "https://www.roughguides.com/wp-content/uploads/2015/07/Petra6-900x552.jpg",
      "https://www.roughguides.com/wp-content/uploads/2015/07/Petra5-435x435.jpg",
      "https://www.roughguides.com/wp-content/uploads/2015/07/Petra1-435x435.jpg"
    ]
  },
  "2": {
    "title": "3. Throw yourself into Liverpool's nightlife, England",
    "text": "Forget any preconceptions you may have about bar crawling in Liverpool. The reality is as far from fake tans, big hair and silly scally stereotypes as you can get – this scene is creative, convivial and bursting with joie de vivre. Countless great drinking holes pepper the city, and you could happily spend a lifetime sampling them all. Make for Seel Street, in the Ropewalks quarter, and the über-arty Baltic Triangle, the apogee of this organic after-dark and the blossoming home of Liverpool’s creative and digital media scene. Intimate, bare-brick gin and whiskey joints, craft beer and killer cocktails await. ",
    "quote": "This is Britain’s Good Times Central. Come for a bottle and stay all night. In fact, move to Liverpool – it’s that good.",
    "imgs": []
  },
  "3": {
    "title": "4. Get blown away by the Great Wall of China",
    "text": "Snaking across the dusty hills of northeast China, the Great Wall is an unforgettable sight. It’s impossible not to be blown away by this 7m-high, 7m-thick fortification. Take at least a day to walk between its battlements, shunning hawkers and tourists for less-visited sections where you clamber up unrestored stairs and through crumbling towers. Yet even after you’ve seen, touched and walked the wall, it’s still hard to believe this was built by simple human endeavour. ",
    "quote": "",
    "imgs": []
  },
  "4": {
    "title": "5. Sail the Whitsundays, Australia",
    "text": "There’s a distinct feeling of déjà vu cruising in a sailboat among the Whitsunday Islands. Presently it comes to you: you’ve been here many times, in your lottery fantasies. This tropical idyll of turquoise seas lapping ivory sands against a backdrop of dense green foliage is ingrained in our imagination. Life on board here becomes sybaritically simple. A shower is as easy as diving into the surrounding water, and your bed is the deck of the boat or the sand on the beach.",
    "quote": "",
    "imgs": []
  },
  "5": {
    "title": "6. Visit the Taj by moonlight, India",
    "text": "There’s no such thing as an unflattering angle of the Taj Mahal, the world’s most beautiful building, commissioned by Mughal Emperor Shah Jahan as a memorial to his beloved wife. But the love and sadness embodied by the Taj are never more palpable than during the full moon, when the complex is opened at night. At this time, visitors are hushed into silence by the building’s ethereal form, rising melancholically from the riverbank yet seemingly shimmering with life.",
    "quote": "",
    "imgs": []
  },
  "6": {
    "title": "7. See the floral wave of cherry blossoms, Japan",
    "text": "In Japan, spring sees the country gradually coated in a light pink shade, soft petals slowly clustering on their branches as if puffed through by some benevolent underground spirit. The sakura- zensen, or cherry blossom front, flushes like a floral wave that laps the country from south to north and is followed ardently by the Japanese. Among the best places to see it are Kiyomizu-tera in Kyoto, Tokyo’s Ueno Park or the castles in Osaka or Himeji, all of which are lent a dreamlike air by the arrival of the blossom each spring.",
    "quote": "A lesson about fragile beauty that must be treasured and contemplated.",
    "imgs": []
  },
  "7": {
    "title": "8. Traverse the Salar de Uyuni, Bolivia",
    "text": "The immaculate white expanse of the Salar de Uyuni is one of Bolivia’s most extraordinary attractions. This is the largest salt lake in the world, capped by a thick, hard crust of salt, easily capable of supporting the weight of a car. It’s perhaps best seen after a heavy rainfall, when the Salar transforms into an immense mirror, reflecting the sky and the surrounding snowcapped peaks so pristinely that at times the horizon disappears and the mountains seem like islands floating in the sky.",
    "quote": "",
    "imgs": []
  },
  "8": {
    "title": "9. Explore the Galápagos Islands, Ecuador",
    "text": "The utter indifference that most of the animals of the Galápagos Islands show to humans suggests that they knew all along they’d be the ones to change humanity’s perception of itself for ever. It was, after all, this famous menagerie that started the cogs turning in Charles Darwin’s mind. With each island, new animal oddities reveal themselves – giant tortoises, canoodling waved albatrosses, lumbering land iguanas and Darwin’s finches, to name but a few – each a key player in the world’s most celebrated workshop of evolution. ",
    "quote": "You feel like a privileged gatecrasher, one who’s allowed an up-close look at a long-kept secret: the mechanics of life on Earth.",
    "imgs": []
  },
  "9": {
    "title": "10. Toast bad weather in the Scottish Highlands",
    "text": "You can’t visit Scotland without trying the national drink. Whisky has been made here for centuries, with the bare hills, green glens and silvery lochs of the Highlands providing the perfect conditions. Barley grows well thanks to rainy, misty days. Peat – dried and burnt to impart that smoky aroma – forms in the damp bogs. Cool temperatures reduce the “the angels’ share” as whiskies mature in barrel. There’s no better place to enjoy a wee dram of a single malt, sit back and take in the view. ",
    "quote": "",
    "imgs": [
      "https://www.roughguides.com/wp-content/uploads/2015/07/Scotland5-900x552.jpg",
      "https://www.roughguides.com/wp-content/uploads/2015/07/Scotland3-435x435.jpg",
      "https://www.roughguides.com/wp-content/uploads/2015/07/Scotland7-435x435.jpg"
    ]
  },
  "10": {
    "title": "11. Bed down in an igloo, Canada",
    "text": "Tucked away between rolling hills and vast stretches of tundra in northern Québec lies a series of igloos. These domed shelters were built by Inuit elders, who carved snowblocks from windswept snowdrifts, using skills passed on from their ancestors. Today, they continue to safeguard hunters as well as welcome adventure seekers. Visitors can feast on caribou stew and frozen Arctic char before falling asleep to the sounds of kids throat-singing and the gentle flicker of the seal-blubber-fuelled qulliq (lamp).",
    "quote": "",
    "imgs": []
  },
  "11": {
    "title": "12. Climb Mont St-Michel, France",
    "text": "Wondrously unique yet as recognizable as the Eiffel Tower, Mont St-Michel, with its harmonious blend of natural and man-made beauty, has been drawing tourists and pilgrims alike to the Normandy coast for centuries. Soaring some 80m up from the bay that bears its name, this glowering granite islet has an entire commune clinging improbably to its steep boulders, its tiers of buildings topped by a magnificent Benedictine abbey. It’s an aesthetic delight yet also a place of serenity: less than a third of the 3.5 million tourists that flock here each year actually climb all the way up. ",
    "quote": "Looking out from Mont St-Michel, the tides rolling in around its base, is a panorama to be savoured.",
    "imgs": []
  },
  "12": {
    "title": "13. Rage wine war in La Rioja, Spain",
    "text": "Each year several villages in La Rioja spend an entire day soaking each other in red wine. One of the truly great events of the Spanish summer, the Wine War (La Batalla del Vino) is a wine-fight of epic – and historic – proportions. In theory, the townsfolk of Haro are battling it out with those of neighbouring Miranda de Ebro, but in the good-humoured but frantic battle that rages, there are no obvious sides, and no winners or losers. Instead, the object is perfectly straightforward: to squirt, hose, blast or throw some 25,000 litres over as many people as possible.",
    "quote": "You won’t be spared as a spectator, so you may as well join in. ",
    "imgs": []
  },
  "13": {
    "title": "14. Spot puffins in the Faroes",
    "text": "On the unspoilt Faroe Islands, about 300km north of Scotland in the windswept, weather-tossed North Atlantic, heavy waves batter tall, chalky cliffs. But there’s more than just geological beauty here. Come spring, pairs of puffins, their feathers ruffled from the raging sea, wash up on the island, standing proud and rubbing their beaks together in displays of matrimony. The show has just begun. For the next four months, these curious seabirds will mate, nest and raise their offspring – all of which makes for great viewing. ",
    "quote": "",
    "imgs": []
  },
  "14": {
    "title": "15. Solve the mysteries of Pompeii, Italy",
    "text": "Pompeii was famously buried by Vesuvius in 79 AD, and the result is perhaps the best-preserved Roman town anywhere, with a street plan that is easy to discern – not to mention wander – and a number of palatial villas that are still largely intact. While crowded, not surprisingly, it’s a large site, and it’s quite possible to escape the hordes and experience the strangely still quality of Pompeii, sitting around ancient swimming pools, peering at frescoes and mosaics still standing behind the counters of ancient shops. The city’s story still speaks loud and clear.",
    "quote": "",
    "imgs": []
  },
  "15": {
    "title": "16. Get in high spirits on the Bourbon trail, USA",
    "text": "Bourbon is the United States’ sole native spirit. And while bourbon can be produced elsewhere, the spirit of the spirit resides in Kentucky, which is not only home to the finest distilleries, but also, according to local legend, its birthplace. The best place to find out more is along the Bourbon Trail, a meandering route through the rolling hills of central Kentucky that links several distilleries and historic towns. ",
    "quote": "",
    "imgs": []
  },
  "16": {
    "title": "17. Come eye-to-eye with Africa’s mountain gorillas, Rwanda",
    "text": "A face-to-face encounter with a mountain gorilla in Rwanda’s Volcanoes National Park is one of the most exciting wildlife experiences Africa has to offer. And locating the apes in their tangled and misty forest home is part of the thrill. A close-up encounter is practically guaranteed, but be warned – it can get tough. Any exhaustion dissipates immediately, however, when you look into the liquid brown eyes of one of the magnificent bamboo-munching beasts – these are the archetypal “gentle giants”.",
    "quote": "",
    "imgs": []
  },
  "17": {
    "title": "18. Follow the oyster trail in Galway, Ireland",
    "text": "The Galway International Oyster Festival is Ireland’s longest-running and greatest gourmet extravaganza, celebrating the new oyster season in the finest way possible: a three-day furore of drinking, dancing and crustacean guzzling. The traditional objective is to down a pint and a couple of oysters in every pub along the Oyster Trail over three days – that’s around thirty pints and up to a hundred oysters. If you can do this and still make it down for breakfast on the Sunday morning, you need never prove yourself again.",
    "quote": "",
    "imgs": [
      "https://www.roughguides.com/wp-content/uploads/2015/07/MA_00220235-900x552.jpg",
      "https://www.roughguides.com/wp-content/uploads/2015/07/Oysters1-435x435.jpg",
      "https://www.roughguides.com/wp-content/uploads/2015/07/MA_00642291-435x435.jpg"
    ]
  },
  "18": {
    "title": "19. Meet sun bears in Borneo, Malaysia",
    "text": "Though it easily rivals the panda in the cuteness stakes, little is known about the world’s smallest bear, named for the distinctive white mark on its chest that resembles the sun. Seriously endangered, sun bears live throughout Asia, but Borneo is their last stronghold. See them at the Borneo Sun Bear Conservation Centre in Sepilok, the first of its kind, which aims to educate people about these wonderful animals. There can be no doubt that the efforts directed towards their survival are more crucial than ever.",
    "quote": "",
    "imgs": []
  },
  "19": {
    "title": "20. See the Blackpool illuminations, England",
    "text": "When autumn knocks, the temperature drops and other resorts have shut up shop, one seaside town switches on. From the end of August until early November, the Blackpool Illuminations light up the seafront – and if you’ve a penchant for gaudy, nostalgic, none-too-highbrow fun, you should get your coat on and come. Comprising around a million lights, the glittering display stretches six miles – and amazingly, the whole experience is free. All you’ll need to buy is a tram ticket, a bag of chips and a novelty stick of rock. And never mind if it rains – the lights look even more gorgeous shimmering in the puddles.",
    "quote": "",
    "imgs": []
  },
  "20": {
    "title": "21. Down a stein at Oktoberfest, Germany",
    "text": "The world’s largest public festival, the Munich Oktoberfest, kicks off on the penultimate Saturday in September and keeps pumping for a full two weeks. An unadulterated celebration of beer and Bavarian life, it attracts almost six million visitors and sees as many million litres of beer disappear in sixteen days. At the heart of the festival are fourteen enormous beer tents where boisterous crowds sit at long benches draining one huge litre-capacity glass or stein after another. If you’re up for annihilation, head to the Hofbrau tent, go for the ten-stein challenge and join in with the thousands of young bloods braying for beer. Prost!",
    "quote": "",
    "imgs": []
  },
  "21": {
    "title": "22. Explore the land of the fairy chimneys, Turkey",
    "text": "An expanse of undulating, cave-pocked, tunnel-riddled rock at the centre of Turkey, Cappadocia is a landscape like no other. It’s one of those rare places that can draw quality snaps from even the most slapdash photographer, with a rocky palette that shifts from terracotta through pink and honey to dazzling white, the orange fires of sunrise and sunset adding their own hues to the mix. From Uçhisar’s castle to the cliff-hewn churches of Çavusin, there are heavenly views at every turn. ",
    "quote": "",
    "imgs": []
  },
  "22": {
    "title": "23. Marvel at the pyramids of Giza, Egypt",
    "text": "The Pyramids at Giza were built at the very beginning of recorded human history, and for nearly five millennia they have stood on the edge of the desert plateau in magnificent communion with the sky. The overwhelming impression is due not only to the magnitude of their age and size but also to their elemental form, their simple but compelling triangular silhouettes. Seen at prime times – dawn, sunset and after dark – they form as much a part of the natural order as the sun, the moon and the stars.",
    "quote": "",
    "imgs": [
      "https://www.roughguides.com/wp-content/uploads/2015/07/Pyramids8-900x552.jpg",
      "https://www.roughguides.com/wp-content/uploads/2015/07/Pyramids-435x435.jpg",
      "https://www.roughguides.com/wp-content/uploads/2015/07/Pyramids2-435x435.jpg"
    ]
  },
  "23": {
    "title": "24. Hot air balloon over the savannah, Kenya",
    "text": "With the sun breaking over the horizon and warming chilly faces, the perfect serenity of this mode of transport is hard to beat. Below, hippos cavort in the muddy river and vervet monkeys watch the balloon’s passage from their treetop vantage points. Once it’s over the plain, the balloon is ignored by the grazing herds of zebra and gazelle – but they flee its shadow and the whoosh of the burner when it flies too low. For wildlife photography, a balloon safari can’t equal patient observation on the ground, but few experiences can match this one for sheer unforgettability.",
    "quote": "",
    "imgs": []
  },
  "24": {
    "title": "25. Climb Table Mountain, South Africa",
    "text": "If the skies are clear on your first day in Cape Town, drop everything and head straight for Table Mountain. It’s an ecological marvel, and a powerful icon for the entire African continent. What’s more, the views from the top are unmissable – as long as the celebrated “tablecloth” of cloud stays away. The obvious, and most popular, route to the top is to take the aerial cableway, but if you’d rather work a little harder, you can tackle one of the hiking trails that snake their way up the cliffs.",
    "quote": "Gaze out over the city to the ocean beyond and you’ll feel like you’re standing on top of the world.",
    "imgs": []
  },
  "25": {
    "title": "26. Eat barbecue in Texas Hill Country, USA",
    "text": "If you think barbecue is a sloppy pulled-pork sandwich or a platter of ribs drowned in a sticky, sweet sauce, a Texan will happily correct you. In the rolling hills around Austin – where pecan trees provide shade, pick-up trucks rule the road and the radio is devoted to Waylon, Willie and Merle – you’ll find barbecue as it should be: nothing but pure, succulent, unadulterated meat, smoked for hours over a low wood fire. Thankfully, this austerity applies only to the substance – not the quantity – of the meat. Gut-busting excess is what makes barbecue truly American, after all.",
    "quote": "Don’t ever forget: it’s all about the meat.",
    "imgs": []
  },
  "26": {
    "title": "27. Pad round the Golden Rock, Myanmar",
    "text": "Every year, between November and March, barefoot pilgrims flock to Kyaiktiyo – the Golden Rock – high in the Eastern Yoma mountains of Myanmar. Crowned with a slender gold stupa, the Rock is a huge granite boulder perched rakishly on a natural stone plinth that Burmese Buddhists believe has been held in place by a few extra-strong strands of Buddha’s hair.  Join the pilgrims’ dawn vigil amid clouds of incense and fervent prayers, or linger in the evening as the sunset throws the otherworldly scene into Technicolor and swifts swoop through the warm air. ",
    "quote": "",
    "imgs": [
      "https://www.roughguides.com/wp-content/uploads/2015/07/Golden-Rock3-900x552.jpg",
      "https://www.roughguides.com/wp-content/uploads/2015/07/Golden-Rock7-435x435.jpg",
      "https://www.roughguides.com/wp-content/uploads/2015/07/Golden-Rock2-435x435.jpg"
    ]
  },
  "27": {
    "title": "28. Hike the Pennine Way, England & Scotland",
    "text": "The Pennine Way, Britain’s oldest and longest long-distance footpath, meanders 270 miles through some of England’s most beautiful and least crowded countryside. This is Brontë country, grim on a dank, misty day but bleakly inspiring when the cloud lifts.  In between walking the wilds, you can stay in pretty villages along the way. Again and again you’ll find yourself transported back to a bygone rural idyll of village shops, church bells and, of course, pubs.",
    "quote": "",
    "imgs": []
  },
  "28": {
    "title": "29. Have a beer in Brussels, Belgium",
    "text": "If you just ask for a beer in Belgium, your request will be met with a blank stare. Because no one produces such a wide range of beers as they do here: there are lagers, wheat beers, dark amber ales and strong beers brewed by Trappist monks. Brussels is the best place to try them all, including its own beery speciality, Lambic, a flattish concoction not much changed from the stuff they drank in Bruegel’s time – a few glasses is enough to have you behaving like one of the peasants in his paintings.",
    "quote": "",
    "imgs": []
  },
  "29": {
    "title": "30. Sample gelato in Rome",
    "text": "A quiet revolution in that time-honoured Italian favourite – ice cream – has taken place in Rome over the last few years. Gelaterias have upped their game, ordering the finest ingredients – lemons from Amalfi, pistachios from Sicily – and vying to create the city’s tastiest ices, in the most outlandish flavours. Order a suitably kooky combo – wasabi and chocolate, say, or basil, walnuts and honey– and hit the streets for the passeggiata. When in Rome…",
    "quote": "",
    "imgs": []
  },
  "30": {
    "title": "31. Feel the heat in a Finnish sauna",
    "text": "There are two million saunas in Finland – that’s four for every ten Finns – and they have played an integral part in Finnish life for centuries. Finns believe the sauna to be an exorcism of all ills, and there’s certainly nothing quite like it for inducing a feeling of serenity. Traditionally, Finns end their sauna by mercilessly plunging straight into the nearest lake or, in winter, by rolling in the icy snow outside – the intense searing cold that follows the sweltering heat creating a compelling, addictive rush at the boundary of pleasure and pain.",
    "quote": "",
    "imgs": [
      "https://www.roughguides.com/wp-content/uploads/2015/07/Finland7-900x552.jpg",
      "https://www.roughguides.com/wp-content/uploads/2015/07/Finland3-435x435.jpg",
      "https://www.roughguides.com/wp-content/uploads/2015/07/Finland2-435x435.jpg"
    ]
  },
  "31": {
    "title": "32. Brave the devil’s throat at Iguazú, Argentina & Brazil",
    "text": "Every year, tens of thousands of visitors from around the world try to evaluate the sheer dimension of this natural miracle – around 275 individual cascades, the highest with a drop of over 80m – and usually fail. However you spell it – Iguazú, Iguaçu or Iguassu – there’s little doubt that these are the most spectacular falls in the world. Get right into the heart of the action on a boat trip up to the ominously named Devil’s Throat, one of the most impressive cascades.",
    "quote": "",
    "imgs": []
  },
  "32": {
    "title": "33. Paint the town red at La Tomatina, Spain",
    "text": "If you want to indulge your childhood fantasies, there’s only one place to go. On the last Wednesday in August, tomato-throwing madness takes over the tiny town of Buñol. This enormous public tomato fight sees 130,000 kilos of over-ripe tomatoes hurled until the streets are ankle deep in squishy red fruit. All in all, it only lasts about an hour, but it’ll go down in memory as one of the messiest, most fun days you’ll ever have.",
    "quote": "",
    "imgs": []
  },
  "33": {
    "title": "34. Kayak Milford Sound, New Zealand",
    "text": "Dwarfed beneath the forest-clad mountains that soar to either side, it’s hard to comprehend just how tiny you are in comparison to the sheer size of Milford Sound. That the fiord makes even the most cumbersome and colossal cruise ship look small is an indication of just how impressive the scale is here. But only getting out on the water will give you a true sense of its majestic beauty – to really get up close, and access spots that no cruise ship could ever reach, head out on a kayak.",
    "quote": "There’s something undeniably exhilarating about exploring somewhere so immense from so close to the water.",
    "imgs": []
  },
  "34": {
    "title": "35. Celebrate the Loy Krathong Festival of Light, Thailand",
    "text": "In the days leading up to Thailand’s annual Loy Krathong Festival of Light, pretty little baskets fashioned from banana leaves and filled with orchids, marigolds, candles and incense sticks begin to appear at market stalls across the country. On festival night, these are lit and set afloat with prayers of thanks to the water goddess, in whose honour this festival is held. The sight of hundreds of bobbing lights drifting away on the breeze, taking with them any bad luck accrued over the past year, is beautiful. ",
    "quote": "",
    "imgs": [
      "https://www.roughguides.com/wp-content/uploads/2015/07/Thai3-900x552.jpg",
      "https://www.roughguides.com/wp-content/uploads/2015/07/Thai7-435x435.jpg",
      "https://www.roughguides.com/wp-content/uploads/2015/07/Thai2-435x435.jpg"
    ]
  },
  "35": {
    "title": "36. Down caipirinhas in Rio de Janeiro, Brazil",
    "text": "What could be simpler than a caipirinha? Made with just cachaça (a rum-like spirit distilled from fermented sugar- cane juice), fresh lime, sugar and ice, the caipirinha (literally “little peasant girl”) is served at nearly every bar and restaurant in Brazil. Neither insipidly sweet nor jarringly alcoholic, it’s one of the easiest and most pleasant cocktails to drink. And on a hot, sticky night in Rio, the perfection of a caipirinha is undebatable.",
    "quote": "",
    "imgs": []
  },
  "36": {
    "title": "37. Climb Kilimanjaro, Tanzania",
    "text": "The statistics are impressive. Measuring some 40km across and rising 5895m above sea level, Kilimanjaro is easily Africa’s highest mountain. But such bald facts fail to capture the thrill of actually climbing it: the days spent tramping from muggy montane forest to snowy summit. It’s hard to match the exhilaration of watching the sunrise from the Roof of Africa, with an entire continent seemingly spread out beneath you. The sense of fulfilment will stay with you, long after you’ve finally said goodbye to Kili.",
    "quote": "",
    "imgs": []
  },
  "37": {
    "title": "38. Spend the day at Tivoli, Denmark",
    "text": "Not many cities have a roller coaster, a pirate ship and an 80m-high carousel slap bang in their centre, but Copenhagen is home to Tivoli – probably the best fairground in the world. The famous pleasure gardens have dished out fun and thrills to a bewitched public since 1843. But the rides are just the icing on the cake – there are forty or so restaurants, jazz bandstands and, in the weeks around Christmas, spectacular lighting displays and a Christmas Market. Even if fairs usually leave you cold, you can’t fail to be won over by the innocent pleasures of Tivoli. ",
    "quote": "On a fine summer’s night it’s nothing short of magical.",
    "imgs": [
      "https://www.roughguides.com/wp-content/uploads/2015/07/Tivoli1-900x552.jpg",
      "https://www.roughguides.com/wp-content/uploads/2015/07/Tivoli7-435x435.jpg",
      "https://www.roughguides.com/wp-content/uploads/2015/07/Tivoli5-435x435.jpg"
    ]
  },
  "38": {
    "title": "39. Crank up the volume on King's Day, the Netherlands",
    "text": "At the end of April each year, Amsterdam, a city famed for its easy-going, fun-loving population, manages to crank the party volume a few notches higher in a street party that blasts away for a full 24 hours. On King’s Day, there are only two rules: you must dress as ridiculously as possible, preferably in orange, the Dutch national colour, which adorns virtually every building, boat and body on the day; and you must drink enough beer not to care.",
    "quote": "You’ll find enough beer-chugging, pill-popping and red-hot partying to satisfy the most voracious of appetites.",
    "imgs": []
  },
  "39": {
    "title": "40. Marvel at Gaudí’s Sagrada Família, Spain",
    "text": "Antoni Gaudí i Cornet’s pièce de résistance is famously still under construction more than a century after he took the project on: “My client is not in a hurry” was his jocular riposte to the epic timescale. Conceived as a riposte to secular radicalism, the Temple Expiatiori de la Sagrada Família consumed the final decade and a half of a life that had become increasingly reclusive. Gaudí couldn’t have imagined that a new millennium would find his creation feted as a wonder of the postmodern world, symbolic of a Barcelona reborn and the single most popular tourist attraction in Spain. ",
    "quote": "",
    "imgs": []
  },
  "40": {
    "title": "41. Float down Norway's Geirangerfjord",
    "text": "Everything about the Geirangerfjord is dramatic, even the approach: zigzagging up through the mountains from Åndalsnes before throwing yourself round a series of hair-raising bends as you descend the aptly named Ørnevegen, or Eagle’s Highway, the fjord glittering like a precious gem below. A great slice of deep blue carved into the crystalline rock walls and snaking out in an “S” shape as it weaves west, it might be one of the region’s smallest fjords, but it’s undoubtedly one of its most beautiful.",
    "quote": "",
    "imgs": []
  },
  "41": {
    "title": "42. Hike Half Dome in Yosemite, USA",
    "text": "Half Dome’s looming, truncated form (“like it had been sliced with a knife”) makes it one of the most iconic mountains in North America. It’s also an exhilarating hike. From the top, nearly 9000ft up, the dramatic views of Yosemite National Park will render you speechless. Those who dare can edge toward Half Dome’s lip and dangle their feet over the side, while the very brave (or very foolish) may inch out along a projecting finger of rock for a vertiginous look straight down the near-vertical face. ",
    "quote": "Sit back, take a deep breath and enjoy the view.",
    "imgs": [
      "https://www.roughguides.com/wp-content/uploads/2015/07/Yosemite1-900x552.jpg",
      "https://www.roughguides.com/wp-content/uploads/2015/07/Yosemite5-435x435.jpg",
      "https://www.roughguides.com/wp-content/uploads/2015/07/Yosemite9-435x435.jpg"
    ]
  },
  "42": {
    "title": "43. Relive the wild west at the Calgary Stampede, Canada",
    "text": "Every July the “Greatest Outdoor Show on Earth” – the Calgary Stampede – causes a usually conservative city to go wild. Everything suddenly becomes, well, more western – which for Calgary means shifting gears into serious cowboy overdrive – expect white Stetsons, blue jeans,bolo ties and hand-made leather boots. For those who live on isolated farms or in small communities, this is their chance to bring the cowboy culture into the big city and really let rip. For the half-million visitors, it’s a chance to join in the ultimate Wild West carnival, often given the accolade of be North America’s roughest rodeo.",
    "quote": "",
    "imgs": []
  },
  "43": {
    "title": "44. Watch ￼the sun rise at Tikal, Guatemala",
    "text": "Tikal was arguably the greatest of all Guatemala’s Maya cities, controlling an empire of vassal states and trade routes between the southern highlands and the Caribbean. And the symbols of its dominance – six great temples – still stand. Impressive at any time of day, Tikal shows itself to full advantage in the hours around sunrise. As the ruins of this Maya city come to life around you, and the forest’s denizens gradually begin to emerge from their night-time resting places, dawn is a magical time.",
    "quote": "",
    "imgs": [
      "https://www.roughguides.com/wp-content/uploads/2015/07/Tikal4-900x552.jpg",
      "https://www.roughguides.com/wp-content/uploads/2015/07/Tikal3-435x435.jpg",
      "https://www.roughguides.com/wp-content/uploads/2015/07/Tikal8-435x435.jpg"
    ]
  },
  "44": {
    "title": "45. Fall under the spell of Luang Prabang, Laos",
    "text": "The pace of life is deliciously slow in Luang Prabang. Though it has the air of a rather grand village, this is the ancient Lao capital, the most cultured town in Laos and one of the best preserved in Southeast Asia. You’ll find a captivating scene whichever way you turn: saffron-robed monks emerging from their temple-monasteries to collect alms, temple roofs peeping out from the groves and streets still lined with wood-shuttered shophouses and French-colonial mansions.",
    "quote": "",
    "imgs": []
  },
  "45": {
    "title": "46. Get away from it all in the Gilis, Indonesia",
    "text": "Collectively referred to as the Gilis, the trio of Gili Trawangan, Gili Meno and Gili Air each has its own characteristic charm. The smallest and most tranquil of the three, Gili Meno, is perhaps the most picturesque, with pure white-sand beaches framed against the warm turquoise waters, while Trawangan, the largest, is well known for its party atmosphere. A bit of both can be found on Gili Air. All three offer powdery beaches, snorkelling and diving opportunities and unlimited time under the tropical sun. What are you waiting for?",
    "quote": "",
    "imgs": []
  },
  "46": {
    "title": "47. Take the polar plunge, Antarctica",
    "text": "An cruise to the Antarctic Peninsula throws up more giddying thrills than you could hope to count. What with the glaciers and the whales, the mountains and the million-strong penguin colonies, the scale and beauty of the place can be genuinely overwhelming. Literally the most breathtaking tradition of all, however, has to be the opportunity to dunk yourself into the Southern Ocean. If you’ve never taken a dip in sub-zero Antarctic waters, rest assured that it’s a bracing experience, not so much about rising to a challenge as giving yourself a short, sharp shock that enables you to appreciate the fullness of your surroundings.",
    "quote": "You’ll have new respect for the hardy penguins that dart around beneath the chilly waves all day.",
    "imgs": []
  },
  "47": {
    "title": "48. Hit the streets for Notting Hill Carnival, England",
    "text": "In August, the familiar streets of Notting Hill are transformed into a wash of colour, sound, movement and pure, unadulterated joy. This huge street festival is the highlight of London’s party calendar. Fragrant smoke wafts from jerk chicken stalls, bass lines tremble through the air, streets lined by mansion blocks become canyons of sound, and all you can see is a moving sea of people, jumping and blowing whistles as wave after wave of music ripples through the air.",
    "quote": "For two days, the only thing that matters is the delicious, anarchic freedom of dancing on the London streets.",
    "imgs": [
      "https://www.roughguides.com/wp-content/uploads/2015/07/Notting-Hill-3-900x552.jpg",
      "https://www.roughguides.com/wp-content/uploads/2015/07/Notting-Hill-4-435x435.jpg",
      "https://www.roughguides.com/wp-content/uploads/2015/07/Notting-Hill-5-435x435.jpg"
    ]
  },
  "48": {
    "title": "49. Drop in on the churches of Lalibela, Ethiopia",
    "text": "Lalibela, in Ethiopia’s highlands, is a quiet, rural place. Yet in the thirteenth century it was the capital of the great Zagwe dynasty, one of whose last rulers, King Lalibela, embarked on a quest to build a holy Land on ethiopian soil. Historians say he was inspired to build the town’s famous rock-hewn churches after a pilgrimage to Jerusalem, while the devout claim that he was instructed by angels during a poison-induced sleep. Whatever the real reason, the town of Lalibela, built as a “new Jerusalem”, leaves pilgrims and visitors alike humbled by the elegance of its churches. ",
    "quote": "",
    "imgs": []
  },
  "49": {
    "title": "50. Celebrate the Biennale in Venice, Italy",
    "text": "Several European cities hold major contemporary art fairs, but Venice Biennale has more glamour, prestige and news value than any other cultural jamboree. The main site is in the Giardini Pubblici, where there are permanent pavilions for about forty countries that participate at every festival. In addition, various sites host fringe exhibitions, installations and performances. With artists, critics and collectors swarming around the bars and restaurants, the art world buzz of the Biennale penetrates every corner of the city – it’s unforgettable.",
    "quote": "",
    "imgs": [
      "https://www.roughguides.com/wp-content/uploads/2015/07/Venice1-900x552.jpg",
      "https://www.roughguides.com/wp-content/uploads/2015/07/Venice4-435x435.jpg",
      "https://www.roughguides.com/wp-content/uploads/2015/07/Venice2-435x435.jpg"
    ]
  }
}